[Skills.EmbraceThePain SkillDefinition]
SkillDescription="attachment [skill]Put out the fire[-skill] When this shield falls. Improve the appearance of your eyelids [skill]Start loading[-skill]."

[Skills.EmptyRage SkillDefinition]
SkillDescription="value [skill]The argument is lost[-skill]. When you are older [skill]The shield falls[-skill] or yours [skill]Empty magazine[-skill]."

[Skills.FeedTheMeat SkillDefinition]
SkillDescription="from the hill [skill]good health[-skill] Same for you [skill]Load delay protection[-skill]."

[Skills.FeedTheMeat:AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="Store buffer time: $NUMBER $ seconds"

[Skills.LightTheFuse SkillDefinition]
SkillDescription="[skill]Fight for your life[-skill] it has changed [skill]Turn on protection[-skill].  at that time [skill]Turn on protection[-skill] You will find many live and working explosives. When the timer runs out, the pack explodes. Kill one and live.<br><br>Carrying a lot of weapons will reward you [skill]The speed of the speed[-skill] in free time [skill]Turn on protection[-skill].<br><br>Throws a stick of dynamite <StringAliasMap:Action.Fire>.<br>Press along the body to explode <StringAliasMap:Action.Use>."

[Skills.PullThePin SkillDefinition]
SkillDescription="Kill them and a free bomb will drop. This grenade attack killed the enemy. [skill]Double XP[-skill]."

[Skills.RedeemTheSoul SkillDefinition]
SkillDescription="You can hurry [skill]Update[-skill] Leave your friends. When you update your partner like this, you should [skill]Fight for your life[-skill].  Increased time during Fight for your life.<br><br>This move only repeats once Buzz Ake Rampage has cooled down."

[Skills.RedeemTheSoul:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fight for the Time of Your Life: No $$"

[Skills.SaltTheWound SkillDefinition]
SkillDescription="When breath is low, damage dealt by enemies causes them to stack in one layer. [skill]Adding salt to the wound[-skill].  Additional Information [skill]nearest location[-skill] We have [skill]weapon of destruction[-skill] For each smoke cluster, the smoke will start to appear after the enemy's health damage has been taken.."

[Skills.SaltTheWound:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Corruption: next line $NUMBER $"

[Skills.SaltTheWound:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Lost ball: NUMBER dollars per unit"

[Skills.SilenceTheVoices:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Attack Probability: $ NUMBER$"

[Skills.StripTheFlesh SkillDefinition]
SkillDescription="he continued. [skill]Explosion damage[-skill]. When you arrive, the rewards are huge. [skill]Fight for your life.[-skill]."

[Skills.StripTheFlesh:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Life bonus: several dollars$"

[Skills.ThrillOfTheKill SkillDefinition]
SkillDescription="One percent [skill]very bad[-skill] (more dangerous than killing your enemy) will be returned to you [skill]healthy[-skill].  The lower your healthy, the higher the percentage."

[Skills.ThrillOfTheKill:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It will be reimbursed in the amount of $$ for personal injury.."
